<%@taglib prefix="t" tagdir="/WEB-INF/tags"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions"%>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt" %>    
<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
<t:genericpage>
	<h2>개인정보처리방침</h2>
	<h5>원활한 서비스 제공을 위해 취득한 소중한 고객의 개인 정보는 개인 정보 취급 방침에 따라 철저하고 안전하게 정책을 시행하고 준수합니다.</h5>
	<br/>
	<p>
		(주)아마존카(이하 "아마존카"라 함)가 취급하는 모든 개인정보는 관련 법령에 근거하거나 정보주체의 동의에 의하여 수집·보유 및 처리되고 있습니다.<br/><br/>
		아마존카는 개인정보의 취급에 대한 일반적 규범을 제시하고 있으며, 아마존카는 법령의 규정에 따라 수집·보유 및 처리하는 개인정보를 공공업무의 적절한 수행과 이용자의 권익을 보호하기 위해 적법하고 적정하게 취급할 것입니다.<br/><br/>
		또한, 아마존카는 관련 법령에서 규정한 바에 따라 아마존카에서 보유하고 있는 개인정보에 대한 열람, 정정·삭제, 처리정지 요구 등 이용자의 권익을 존중하며, 이용자는 이러한 법령상 권익의 침해 등에 대하여 행정심판법에서 정하는 바에 따라 행정심판을 청구할 수 있습니다.<br/><br/>
		아마존카는 개인정보보호법 제 30조에 따라 정보주체의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 개인정보 처리방침을 수립·공개하고 있으며, 개인정보처리방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.<br/><br/>
		본 방침은 2013년 1월 1일부터 시행됩니다.<br/><br/>
	</p>
	
	<h5>제1조 (개인정보의 처리 목적)</h5>
	<p class="desc-paragraph">
		아마존카는 개인정보를 다음의 목적을 위해 처리합니다.<br/>
		처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경되는 경우에는 개인정보 보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.<br/>
		상담, 서비스 신청에 따른 콘텐츠제공에 관련한 목적으로 개인정보를 처리합니다.<br/><br/>
	</p>
	
	<h5>제2조 (개인정보의 처리 및 보유 기간)</h5>
	<p class="desc-paragraph">
		이용자의 개인정보는 원칙적으로 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집시에 동의받은 개인정보 보유·이용기간 내에서 개인정보를 처리·보유합니다.<br/>
		<span class="glyphicon glyphicon-ok"></span>&nbsp;&nbsp;보존 항목 - 이름, 휴대전화번호, 회사명, 회사전화번호, 사업자번호<br/>
		<span class="glyphicon glyphicon-ok"></span>&nbsp;&nbsp;보존 근거 - 신용정보의 이용 및 보호에 관한 법률<br/>
		<span class="glyphicon glyphicon-ok"></span>&nbsp;&nbsp;보존 기간 - 6개월<br/><br/>
	</p>
	
	<h5>제3조 (개인정보의 제3자 제공)</h5>
	<p class="desc-paragraph">
		아마존카는 원칙적으로 이용자의 개인정보를 제1조 (개인정보의 처리 목적)에서 명시한 범위 내에서 처리하며, 이용자의 사전 동의 없이는 본래의 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다. 단, 다음의 경우에는 개인정보를 처리할 수 있습니다.<br/><br/>
	    1. 이용자가 사전에 제3자 제공 및 공개에 동의한 경우<br/>
	    2. 법령 등에 의해 제공이 요구되는 경우<br/>
	    3. 서비스의 제공에 관한 계약의 이행을 위하여 필요한 개인정보로서 경제적/기술적인 사유로 통상의 동의를 받는 것이 현저히 곤란한 경우<br/>
	    4. 개인을 식별하기에 특정할 수 없는 상태로 가공하여 이용하는 경우<br/><br/>
	</p>
	
	<h5>제4조 (개인정보 처리 위탁)</h5>
	<p class="desc-paragraph">
		아마존카는 고객과의 계약관계가 이루어진 경우 자동차탁송, 긴급출동 등의 목적으로 아래 수탁사에게 최소한의 개인정보를 제공하고 있습니다.<br/>
		<span class="glyphicon glyphicon-ok"></span>&nbsp;&nbsp;수탁사 - (주)아마존탁송, 일등전국, 하이카콤 등
		                       마스타자동차관리,<!--  애니카랜드, --> (주)유베이스(이상 긴급출동)<br/>
		<span class="glyphicon glyphicon-ok"></span>&nbsp;&nbsp;수탁 범위 및 내용 - 자동차 탁송 및 긴급출동을 위한 연락처 및 주소<br/><br/>
	</p>
	
	<h5>제5조 (정보주체의 권리·의무 및 그 행사방법)</h5>
	<p class="desc-paragraph">
		1. 이용자는 개인정보 주체로서 다음과 같은 권리를 행사할 수 있습니다.<br/>
		    ① 개인정보 열람요구<br/>
		    ② 개인정보 오류 등이 있을 경우 정정 요구<br/>
		    ③ 개인정보 삭제요구<br/>
		    ④ 개인정보 처리정지 요구<br/>
		    ⑤ 개인정보의 열람, 정정, 삭제 등의 요청은 개인정보 보호법 시행규칙 별지 제8호 서식에 따라 서면, 전자우편, 모사전송(FAX) 등을 통해 할 수 있습니다.<br/>
		    ⑥ 이용자가 개인정보의 오류에 대한 정정 및 삭제를 요청한 경우에는 처리완료시까지 개인정보를 이용 또는 제공하지 않습니다.<br/>
		2. 아마존카에 대해 제1항에 따른 권리 행사를 하실 수 있으며, 아마존카는 이에 대해 지체없이 조치하겠습니다.<br/>
		3. 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 아마존카는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.<br/>
		4. 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.<br/>
		5. 정보주체는 개인정보 보호법 등 관계법령을 위반하여 아마존카가 처리하고 있는 정보주체 본인이나 타인의 개인정보 및 사생활을 침해하여서는 아니됩니다.<br/><br/>
	</p>
	
	<h5>제6조 (처리하는 개인정보의 항목)</h5>
	<p class="desc-paragraph">
		아마존카는 상담, 서비스 신청 등등을 위해 개인정보를 아래와 같이 수집하고 있습니다.<br/>
		<span class="glyphicon glyphicon-ok"></span>&nbsp;&nbsp;스마트견적 서비스<br/>
		<span class="glyphicon glyphicon-ok"></span>&nbsp;&nbsp;필수항목 - 이름, 전화번호, 생년월일, 회사명, 사업자번호, 지역<br/>
		<span class="glyphicon glyphicon-ok"></span>&nbsp;&nbsp;선택항목 - 팩스번호, 이메일, 업종, 업력/근속기간<br/><br/>
	</p>
	
	<h5>제7조 (개인정보의 파기)</h5>
	<p class="desc-paragraph">
		회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.<br/><br/>
		<span class="bold">가. 파기절차</span><br/>
	         회원님이 서비스 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부<br/>
	         방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다.<br/>
	         별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.<br/><br/>

		<span class="bold">나. 파기기한 및 방법</span><br/>
	         이용자의 개인정보는 제2조에 명시된 개인정보 보존기간이 경과되거나 개인정보의 처리 목적달성, 해당 서비스의 폐<br/>
	         지 등 개인정보가 불필요하게 되었을 때 전자적 파일 형태로 기록·저장된 개인정보는 기록을 재생할 수 없도록 파기하<br/>
	         며, 종이 문서에 기록·저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.<br/><br/>
	</p>
	
	<h5>제8조 (개인정보 자동 수집 장치의 설치ㆍ운용 및 그 거부에 관한 사항)</h5>
	<p class="desc-paragraph">
		회사는 이용자 개개인에게 개인화되고 맞춤화된 서비스를 제공하기 위해 이용자의 정보를 저장하고 수시로 저장하고 찾아내는 '쿠키(cookie)' 등 개인정보를 자동으로 수집하는 장치를 설치ㆍ운용합니다.<br/>
		쿠키란 회사의 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에 보내는 아주 작은 텍스트 파일로서 이용자의 컴퓨터 하드디스크에 저장됩니다.<br/>
		회사는 다음과 같은 목적을 위해 쿠키 정보를 수집하고 사용합니다.<br/><br/>
		<span class="bold">가. 쿠키등 사용 목적</span><br/>
			회원과 비회원의 접속 빈도나 방문 시간 등의 분석, 이용자의 취향과 관심분야의 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공합니다.<br/>
			이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나,<br/>
			쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.<br/><br/>

		<span class="bold">나. 쿠키 설정 거부 방법</span><br/>
			쿠키 설정을 거부하는 방법으로는 이용자가 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.<br/>
			단, 이용자께서 쿠키 설치를 거부하였을 경우 로그인을 포함한 일부 서비스 제공에 어려움이 있을 수 있습니다.<br/>
			- 설정방법(인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보 > 사이트 차단<br/><br/>
	</p>
	
	<h5>제9조 (개인정보 보호책임자)</h5>
	<p class="desc-paragraph">
		회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.<br/>
	</p>
	<div class="panel panel-default">
		<div class="panel-body">
			<span class="bold">개인정보 보호책임자</span><br/>
	    	성명 : 조성희<br/>
		           직위 : 대표<br/><br/>
		    <span class="bold">개인정보 고객대응서비스 담당부서</span><br/>
		           부서명 : 총무팀<br/>
		           전화번호 : 02-392-4243<br/>
		           이메일 : dev@amazoncar.co.kr<br/> 
		           <!-- ※ 개인정보수집장치(쿠키)는 사용하고 있지 않습니다.<br/> -->
	    </div>
	</div>		
	<br/>
	<h5>제10조 (개인정보의 안전성 확보 조치)</h5>
	<p class="desc-paragraph">
		아마존카는 개인정보 보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.<br/><br/>
		<span class="bold">가. 개인정보 보안 관리</span><br/>
		아마존카는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주<br/>
		기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.<br/><br/>
		<span class="bold">나. 개인정보 처리시스템 접근 제한</span><br/>
		개인정보를 처리하는 시스템에 대한 접근권한의 부여,변경,말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한<br/>
		조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.<br/><Br/>
		<span class="bold">다. 개인정보 취급 담당자의 최소화 및 교육</span><br/>
		개인정보를 취급하는 담당자를 지정하고 최소화하여 개인정보를 관리하는 대책을 시행하고 있습니다.<br/><br/>
	</p>
	
	<h5>제11조 (권익침해 구제방법)</h5>
	<p class="desc-paragraph">
		개인정보 주체는 개인정보 침해로 인한 구제를 받기 위하여 경찰청 사이버테러대응센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다.<br/>
		이 밖에 기타 개인정보 침해의 신고 및 상담에 대하여는 아래의 기관에 문의하시기를 바랍니다.<br/><br/>
		
		1. 개인정보 침해신고센터&분쟁조정위원회 (privacy.kisa.or.kr / (국번없이)118)<br/>
		2. 대검찰청 사이버범죄수사단 (www.spo.go.kr / 02-3480-3573)<br/>
		3. 경찰청 사이버테러대응센터 (www.netan.go.kr / 1566-0112)<br/><br/>
	</p>
	
	<h5>제12조(개인정보 처리방침 변경)</h5>
	<p class="desc-paragraph">
		개인정보 처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항 시행 전에 공지사항을 통하여 고지할 계획입니다.<br/>
		시행일자 : 2013년 1월1일<br/><br/>
		<span class="bold">※ 개인신용정보 조회사실 및 조회이유에 대한 공시</span><br/>
		“신용정보의 이용 및 보호에 관한 법률” 제32조 제5항 및 동법 시행령 제 28조 제9항에 따라 당사의 개인신용정보 조회사실 및 조회이유를 아래와 같이 공시합니다.<br/>
	</p>
	<div class="panel panel-default">
		<div class="panel-body">
			<p class="text-center">- 아      래-</p><br/>
		     조회 목적 : 채권추심, 기업신용도 판단을 위한 대표자 조회<br/>
		     조회 기간 : 채권추심 위임기간, 기업과의 상거래 설정 및 유지기간<br/>
		     조회 정보 : 신용개설정보, 채무불이행정보, 신용등급 및 평점 등<br/>
		     조회 기관 : NICE신용평가정보(주)<br/><br/>
			조회한 내용은 NICE신용평가정보(주)의 열람사이트 (www.mycredit.co.kr 또는 www.creditbank.co.kr) 의 “신용정보제공사실 통보” 란에서 무료로 확인 가능합니다.
		</div>
	</div>
</t:genericpage>